Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/facta/calliidlagadus.org/sam_sameleavga.pdf.tmx
Source language: sme
Languages: nob

source: Sámeleavga
nob: Flagget

source: ja sámi álbmotbeaivi
nob: og samefolkets dag

source: • Guovvamánu 6. b. lea sámi álbmotbeaivi • 1986 Sámekonferánsa dohkkehii sámeleavgga • Lea oktasaš leavga Suoma, Norgga, Ruošša ja Ruoŧa sápmelaččaide Sámi álbmotbeaivvi – guovvamánu 6. b. – ávvudit buot sápmelaččat, sihke Suomas, Norggas, Ruoššas ja Ruoŧas.
nob: • 6. februar er samefolkets dag • Flagget godkjent i 1986 av Samekonferansen • Flagget er felles for samene i Norge, Sverge, Finland og Russland

source: Sámi servodagat miehtá Sámi ávvudit sámi álbmotbeaivvi iešguđet ládje.
nob: Samefolkets dag 6. februar er offisiell flaggdag i Norge fra 2004.

source: Norggas lea sámi álbmotbeaivi almmolaš leavgabeaivi, go Norgga lágas mearriduvvui láhkalasáhus dán birra.
nob: Dagen er felles for alle samer i Norge, Sverige, Finland og Russland.

source: Sámedikkis lea váldi mearrádit movt sámeleavgga oažžu geavahit Norggas.
nob: Dagen feires på forskjellig vis i de ulike samiske samfunn.

source: Sámi álbmotbeaivi lea válljejuvvon muitun sámiid vuosttaš oktasaš riikkačoahkkimii mii dollojuvvui guovvamánu 6. beaivvi Troanddimis Norggas.
nob: Bakgrunnen for dagen er det første samiske landsmøtet som ble avholdt 6. februar 1917 i Trondheim.

source: Lei vuosttaš háve historjjás go davvisápmelaččat ja lullisápmelaččat Norggas ja Ruoŧas čoahkkanedje digaštallat ja fuomášahttit oktasaš sámi áššiid.
nob: Det var første gang i historien nordsamer og sørsamer fra Norge og Sverige kom sammen for å drøfte saker av felles interesse.

source: Elsa Laula Renberg – dovddus sámi njunusolmmoš – lei okta váldolágideddjiin dán čoahkkimis masa ledje čoahkkanan eambbo go 100 sámi ovddasteaddji.
nob: Elsa Laula Renberg var en av drivkreftene bak dette møtet, som samlet over hundre deltakere.

source: 13. Sámekonferánsa Åres Ruoŧas 1986:s dohkkehii sámeleavgga.
nob: Det samiske flagget ble godkjent på Samekonferansen i Åre i 1986.

source: Astrid Båhl, gii lea DavviRomssas Norggas eret, lea hábmen leavgga.
nob: Motivet er designet av kunstneren Astrid Båhl fra NordTroms.

source: Motiivva vuođđun lea meavrresgárri ja Anders Fjellnera (1795–1876) dikta Beaivvi bártnit – mii lea vuođđuduvvon árbevirolaš myhtii ja mii muitala ahte sápmelaččat ledje beaivvi bártnit ja nieiddat.
nob: Hovedmotivet har hun hentet fra runebommen, og diktet «Beiavvi bártnitš av Anders Fjellner (1795–1876).

source: Jorbadas leavggas govvida beaivvi ja mánu.
nob: Fjellner hentet stoff fra samisk folkediktning, hvor samene framstilles som solens sønner og døtre.

source: www.samediggi.no www.galdu.org Samene – en håndbok, Karasjok 2003
nob: Flaggets sirkel symboliserer sola og månen.
